
// Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5";
"Bring All to Front" = "すべてを手前に移動";

// Class = "NSMenu"; title = "Window"; ObjectID = "24";
"Window" = "ウィンドウ";

// Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23";
"Minimize" = "最小化";

// Class = "NSMenu"; title = "MainMenu"; ObjectID = "29";
"MainMenu" = "メインメニュー";

// Class = "NSMenu"; title = "Skim"; ObjectID = "57";
"Skim" = "Skim";

// Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58";
"About Skim" = "Skimについて";

// Class = "NSMenuItem"; title = "Open…"; ObjectID = "72";
"Open\U2026" = "開く…";

// Class = "NSMenuItem"; title = "Close"; ObjectID = "73";
"Close" = "閉じる";

// Class = "NSMenuItem"; title = "Print…"; ObjectID = "78";
"Print\U2026" = "印刷…";

// Class = "NSMenuItem"; title = "File"; ObjectID = "83";
"File" = "ファイル";

// Class = "NSMenu"; title = "Help"; ObjectID = "106";
"Help" = "ヘルプ";

// Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111";
"Skim Help" = "Skimヘルプ";

// Class = "NSMenu"; title = "Open Recent"; ObjectID = "125";
"Open Recent" = "最近使った項目を開く";

// Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126";
"Clear Menu" = "メニューをクリアする";

// Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129";
"Preferences\U2026" = "環境設定…";

// Class = "NSMenuItem"; title = "Services"; ObjectID = "131";
"Services" = "サービス";

// Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134";
"Hide Skim" = "Skimを隠す";

// Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136";
"Quit Skim" = "Skimを終了";

// Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145";
"Hide Others" = "他を隠す";

// Class = "NSMenuItem"; title = "Show All"; ObjectID = "150";
"Show All" = "全てを表示";

// Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154";
"Search PDF" = "PDF内を検索";

// Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155";
"Jump to Selection" = "選択した文字列にジャンプ";

// Class = "NSMenuItem"; title = "Copy"; ObjectID = "157";
"Copy" = "コピー";

// Class = "NSMenuItem"; title = "Find"; ObjectID = "168";
"Find" = "検索";

// Class = "NSMenuItem"; title = "Cut"; ObjectID = "160";
"Cut" = "カット";

// Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161";
"Use Selection for Find" = "選択した文字列で検索";

// Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162";
"Find Previous" = "前を検索";

// Class = "NSMenu"; title = "Edit"; ObjectID = "169";
"Edit" = "編集";

// Class = "NSMenuItem"; title = "Delete"; ObjectID = "164";
"Delete" = "削除";

// Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167";
"Find Next" = "次を探す";

// Class = "NSMenuItem"; title = "Paste"; ObjectID = "651";
"Paste" = "ペースト";

// Class = "NSMenuItem"; title = "Select All"; ObjectID = "172";
"Select All" = "全てを選択";

// Class = "NSMenu"; title = "Spelling"; ObjectID = "185";
"Spelling" = "スペル";

// Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187";
"Spelling\U2026" = "スペル…";

// Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189";
"Check Spelling" = "スペルチェック";

// Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191";
"Check Spelling as You Type" = "入力しながらスペルチェック";

// Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203";
"Zoom" = "拡大";

// Class = "NSMenu"; title = "View"; ObjectID = "220";
"View" = "表示";

// Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227";
"Toggle Toolbar" = "ツールバーを表示/非表示";

// Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229";
"Customize Toolbar\U2026" = "ツールバーをカスタマイズ…";

// Class = "NSMenu"; title = "Tools"; ObjectID = "240";
"Tools" = "ツール";

// Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241";
"Scroll Tool" = "スクロールツール";

// Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242";
"Text Tool" = "テキストツール";

// Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243";
"Magnify Tool" = "拡大鏡ツール";

// Class = "NSMenu"; title = "Go"; ObjectID = "272";
"Go" = "移動\t";

// Class = "NSMenuItem"; title = "Next"; ObjectID = "273";
"Next" = "次へ";

// Class = "NSMenuItem"; title = "Previous"; ObjectID = "274";
"Previous" = "前へ";

// Class = "NSMenuItem"; title = "Back"; ObjectID = "275";
"Back" = "戻る";

// Class = "NSMenuItem"; title = "Forward"; ObjectID = "276";
"Forward" = "進む";

// Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285";
"Full Screen" = "フルスクリーン";

// Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287";
"Presentation" = "プレゼンテーション";

// Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293";
"Go To Page\U2026" = "指定ページへ移動…";

// Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296";
"Get Info" = "情報を取得する";

// Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300";
"Rotate Left" = "左へ回転";

// Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301";
"Rotate Right" = "右へ回転";

// Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302";
"Rotate Page Left" = "ページを左へ回転";

// Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303";
"Rotate Page Right" = "ページを右へ回転";

// Class = "NSMenuItem"; title = "Save"; ObjectID = "327";
"Save" = "保存";

// Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328";
"Save As\U2026" = "別名で保存…";

// Class = "NSMenuItem"; title = "Revert"; ObjectID = "329";
"Revert" = "戻す";

// Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482";
"Show Colors" = "色を確認する";

// Class = "NSMenuItem"; title = "Export…"; ObjectID = "512";
"Export\U2026" = "エキスポート…";

// Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516";
"Read Notes\U2026" = "ノートを読み込む";

// Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521";
"Toggle Contents Pane" = "コンテンツ領域の表示/非表示";

// Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522";
"Toggle Notes Pane" = "ノート領域の表示/非表示";

// Class = "NSMenuItem"; title = "Undo"; ObjectID = "628";
"Undo" = "取り消し";

// Class = "NSMenuItem"; title = "Redo"; ObjectID = "629";
"Redo" = "繰り返し";

// Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635";
"Thumbnails" = "サムネイル";

// Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637";
"Table Of Contents" = "目次";

// Class = "NSMenu"; title = "Notes"; ObjectID = "676";
"Notes" = "ノート";

// Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643";
"Snapshots" = "スナップショット";

// Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647";
"Check for Updates\U2026" = "更新を確認する";

// Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660";
"Take Snapshot" = "スナップショットを撮る";

// Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664";
"Fit to PDF" = "PDF文書に合わせる";

// Class = "NSMenuItem"; title = "Password…"; ObjectID = "667";
"Password\U2026" = "パスワード…";

// Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678";
"New Text Note" = "新しいテキストノート";

// Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679";
"New Anchored Note" = "新しいアンカーノート";

// Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680";
"New Circle" = "新しい円";

// Class = "NSMenuItem"; title = "New Box"; ObjectID = "681";
"New Box" = "新しいボックス";

// Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682";
"New Highlight" = "新しい強調";

// Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691";
"Edit Note" = "ノートを編集";

// Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693";
"New From Clipboard" = "クリップボードから新しく開く";

// Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695";
"New Strike Out" = "新しい取り消し線";

// Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697";
"New Underline" = "新しいアンダーライン";

// Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700";
"Bookmarks" = "ブックマーク";

// Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701";
"Add Bookmark" = "ブックマークを追加";

// Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702";
"Edit Bookmarks\U2026" = "ブックマークを編集…";

// Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710";
"Save Archive\U2026" = "圧縮して保存…";

// Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716";
"Toggle Reading Bar" = "読了バーの表示/非表示";

// Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719";
"Show Release Notes" = "リリースノートを表示";

// Class = "NSMenuItem"; title = "Find…"; ObjectID = "731";
"Find\U2026" = "検索…";

// Class = "NSMenuItem"; title = "New Line"; ObjectID = "736";
"New Line" = "新しい線";

// Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738";
"Select Tool" = "ツールを選ぶ";

// Class = "NSMenu"; title = "Note Type"; ObjectID = "742";
"Note Type" = "ノートの種類";

// Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743";
"Text Note" = "テキストノート";

// Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745";
"Anchored Note" = "アンカーノート";

// Class = "NSMenuItem"; title = "Circle"; ObjectID = "747";
"Circle" = "円";

// Class = "NSMenuItem"; title = "Box"; ObjectID = "749";
"Box" = "ボックス";

// Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751";
"Highlight" = "強調";

// Class = "NSMenuItem"; title = "Underline"; ObjectID = "975";
"Underline" = "アンダーライン";

// Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755";
"Strike Out" = "取り消し線";

// Class = "NSMenuItem"; title = "Line"; ObjectID = "757";
"Line" = "線";

// Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759";
"Skim Web Site\U2026" = "Skim Web Site…";

// Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762";
"Note Tool" = "ノートツール";

// Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764";
"Crop Page" = "ページをトリミング";

// Class = "NSMenuItem"; title = "Crop"; ObjectID = "766";
"Crop" = "トリミング";

// Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771";
"Select Content" = "内容を選択";

// Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778";
"Auto Crop \U2013 Separate" = "自動でトリミング-分離";

// Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782";
"Hide Notes" = "ノートを隠す";

// Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785";
"Auto Crop \U2013 Combined" = "自動でトリミング-つなげる";

// Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789";
"Show Lines" = "線を表示";

// Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794";
"Toggle Split PDF" = "PDFビュー分割の表示/非表示";

// Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798";
"Presentation Options\U2026" = "プレゼンテーションのオプション";

// Class = "NSMenu"; title = "Speech"; ObjectID = "852";
"Speech" = "読み上げ";

// Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853";
"Start Speaking" = "読み上げを始める";

// Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854";
"Stop Speaking" = "読み上げを止める";

// Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857";
"Save Disk Image\U2026" = "ディスクイメージとして保存…";

// Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861";
"Downloads" = "ダウンロード";

// Class = "NSMenuItem"; title = "Select None"; ObjectID = "863";
"Select None" = "ノートを選択";

// Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866";
"Skim Wiki\U2026" = "Skim Wiki…";

// Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868";
"Toggle Status Bar" = "ステータスバーの表示/非表示";

// Class = "NSMenu"; title = "PDF"; ObjectID = "873";
"PDF" = "PDF";

// Class = "NSMenu"; title = "PDF Display"; ObjectID = "876";
"PDF Display" = "PDF表示";

// Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877";
"Page Breaks" = "改ページ";

// Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881";
"Media Box" = "メディアボックス";

// Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882";
"Book Mode" = "書籍モード";

// Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883";
"Crop Box" = "トリミングボックス";

// Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884";
"Single Page" = "単一ページ";

// Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886";
"Use Current View Settings as Default" = "現在の表示設定をデフォルトにする";

// Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888";
"Automatically Resize" = "自動的にリサイズ";

// Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890";
"Actual Size" = "原寸";

// Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891";
"Physical Size" = "物理的なサイズ";

// Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892";
"Zoom To Fit" = "ウィンドウに大きさを合わせる";

// Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893";
"Zoom In" = "拡大";

// Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894";
"Zoom Out" = "縮小";

// Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895";
"Zoom To Selection" = "選択部分を拡大";

// Class = "NSMenuItem"; title = "First"; ObjectID = "912";
"First" = "先頭ページへ";

// Class = "NSMenuItem"; title = "Last"; ObjectID = "914";
"Last" = "最終ページへ";

// Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918";
"Show Note Type" = "ノートの種類を表示";

// Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921";
"Convert Notes\U2026" = "ノートに変換…";

// Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925";
"Go To Marked Page" = "マークしたページに移動";

// Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927";
"Mark Page" = "ページにマークする";

// Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931";
"Zoom To Height" = "高さに合わせる";

// Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947";
"Mail Archive\U2026" = "圧縮ファイルをメールで送る…";

// Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949";
"Mail Disk Image\U2026" = "ディスクイメージをメールで送る…";

// Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953";
"Paste and Match Style" = "貼りつけてスタイルを適用";

// Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957";
"Add Session Bookmark" = "セッション全てをブックマークする";

// Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961";
"Add Setup Bookmark" = "セットアップしたブックマークの追加";

// Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964";
"Freehand" = "フリーハンド";

// Class = "NSMenu"; title = "Font"; ObjectID = "971";
"Font" = "フォント";

// Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972";
"Show Fonts" = "フォントを表示";

// Class = "NSMenuItem"; title = "Bold"; ObjectID = "973";
"Bold" = "ボールド";

// Class = "NSMenuItem"; title = "Italic"; ObjectID = "974";
"Italic" = "イタリック";

// Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977";
"Bigger" = "大きく";

// Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978";
"Smaller" = "小さく";

// Class = "NSMenu"; title = "Kern"; ObjectID = "998";
"Kern" = "カーニング";

// Class = "NSMenu"; title = "Ligature"; ObjectID = "994";
"Ligature" = "合字（リガチャ）";

// Class = "NSMenu"; title = "Baseline"; ObjectID = "988";
"Baseline" = "ベースライン";

// Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986";
"Copy Style" = "コピースタイル";

// Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987";
"Paste Style" = "貼りつけのスタイル";

// Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999";
"Use Default" = "デフォルトを使用する";

// Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990";
"Superscript" = "Superscript";

// Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991";
"Subscript" = "Subscript";

// Class = "NSMenuItem"; title = "Raise"; ObjectID = "992";
"Raise" = "上げる";

// Class = "NSMenuItem"; title = "Lower"; ObjectID = "993";
"Lower" = "下げる";

// Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000";
"Use None" = "使わない";

// Class = "NSMenuItem"; title = "Use All"; ObjectID = "997";
"Use All" = "全て使う";

// Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001";
"Tighten" = "締める";

// Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002";
"Loosen" = "緩める";

// Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037";
"Single Page Continuous" = "単一ページ（連続）";

// Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039";
"Two Pages" = "2ページ";

// Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043";
"Two Pages Continuous" = "2ページ（連続）";

// Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049";
"Align Left" = "左余白";

// Class = "NSMenuItem"; title = "Center"; ObjectID = "1050";
"Center" = "中央";

// Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052";
"Align Right" = "右余白";
